[
  {
    "text": "Uncharted Nathan Drake e seu parceiro canastrão Victor Sully Sullivan embarcam em uma perigosa busca para encontrar o maior tesouro jamais encontrado. Enquanto isso, eles também rastreiam pistas que podem levar ao irmão perdido de Nathan.",
    "category": "Ação"
  },
  {
    "text": "Animais Fantásticos e Onde Habitam 4 As aventuras do escritor Newt Scamander durante a ascensão de Grindelwald setenta anos antes de Harry Potter ler seu livro na escola.",
    "category": "Ação"
  },
  {
    "text": "Elvis & Anabelle: O Despertar de Um Amor Anabelle é uma jovem treinada por sua ambiciosa mãe para vencer concursos de beleza. Certo dia a Miss morre tragicamente, indo parar na funerária de Elvis, um jovem triste cuja vida difícil atrapalha a busca de seus sonhos. Quando Anabelle por milagre ressuscita, os dois se apaixonam e encontram a felicidade até então desconhecida, mas terão de enfrentar um mundo de obstáculos.",
    "category": "Drama"
  },
  {
    "text": "Annabelle Um casal se prepara para a chegada de sua primeira filha e compra para ela uma boneca. Quando sua casa é invadida por membros de uma seita, o casal é violentamente atacado e a boneca, Annabelle, se torna recipiente de uma entidade do mal.",
    "category": "Terror"
  },
  {
    "text": "O Comando Um agente da DEA com PTSD retorna para casa após uma missão fracassada e agora deve proteger sua família de uma invasão de casa depois que um condenado recentemente libertado e seus capangas vêm atrás de seu estoque de milhões dentro da casa do agente.",
    "category": "Ação"
  },
  {
    "text": "Bandidas México, 1880. Sara Sandoval (Salma Hayek) é a bela filha de um rico banqueiro. Maria Alvarez (Penélope Cruz) é a bela filha de um camponês. Elas aparentemente não têm nada em comum, mas o destino faz com que se tornem as mais perigosas e sensuais assaltantes de banco do país. Com a ajuda de Quentin Cooke (Steve Zahn), um inspetor de polícia idealista, Sara e Maria combatem Tyler Jackson (Dwight Yoakam), o representante do Banco de Nova York que está tentando tomar ilegalmente as terras da população local.",
    "category": "Ação"
  },
  {
    "text": "A Day to Die O ex-oficial de operações militares Connor Connolly (Kevin Dillon) tem um dia para pagar US$ 2 milhões em reparações a um líder de gangue local para salvar sua esposa sequestrada. Com a vida dela em jogo, Connor deve recrutar sua antiga equipe, liderada por Brice Mason (Frank Grillo), para realizar uma série de assaltos perigosos para pagar o dinheiro que ele deve e acertar contas com o chefe de polícia corrupto da cidade (Bruce Willis).  Em uma corrida contra o tempo, a equipe deve confiar em seu treinamento tático e irmandade para salvar a si mesmos e aqueles que mais importam.",
    "category": "Ação"
  },
  {
    "text": "Uncharted: Fora do Mapa Nathan Drake e seu parceiro canastrão Victor Sully Sullivan embarcam em uma perigosa busca para encontrar o maior tesouro jamais encontrado. Enquanto isso, eles também rastreiam pistas que podem levar ao irmão perdido de Nathan.",
    "category": "Ação"
  },
  {
    "text": "Beta Test Campeão gamer Max Troy descobre eventos em um novo jogo de vídeo estão sendo espelhado no mundo real, e deve juntar forças com o protagonista do jogo, Orson Creed, para desvendar a conspiração antes sinistra conspiração do jogo domina a cidade.",
    "category": "Thriller"
  },
  {
    "text": "Os Dez Mandamentos: O Filme Com efeitos especiais grandiosos e uma história emocionante, o filme produzido pela Record conta uma das mais famosas passagens da Bíblia: a saga de Moisés, desde seu nascimento até a chegada de seu povo à Terra Prometida, passando pela fuga do Egito através do Mar Vermelho e o encontro com Deus no Monte Sinai. Livre adaptação dos livros Êxodo, Levítico, Números e Deuteronômio, o filme cobre mais de cem anos de história, em tramas recheadas de emoção.",
    "category": "Drama"
  },
  {
    "text": "Annabelle 2: A Criação do Mal Muitos anos após a morte de sua filha, um fabricante de bonecas e sua esposa recebem em sua casa uma freira e seis meninas vindas de um orfanato fechado. O que parecia ser a resposta para suas preces irá se tornar uma maldição conforme as convidadas se tornam alvo da criação possuída, Annabelle.",
    "category": "Terror"
  },
  {
    "text": "Feito Gente Grande Aos nove anos de idade, a vida de Raquel não vai muito bem: ela tem poucos amigos e recebe uma educação amorosa, mas muito autoritária por parte de seus pais, em pleno momento de crise matrimonial. Sua rotina muda quando ela conhece Valérie, garota de sua idade, muito mais aberta às experiências da vida.",
    "category": "Família"
  },
  {
    "text": "Um Dia para Morrer O ex-oficial de operações militares Connor Connolly tem um dia para pagar US$ 2 milhões em reparações a um líder de gangue local para salvar sua esposa sequestrada. Com a vida dela em jogo, Connor deve recrutar sua antiga equipe, liderada por Brice Mason, para realizar uma série de assaltos perigosos para pagar o dinheiro que ele deve e acertar contas com o chefe de polícia corrupto da cidade.  Em uma corrida contra o tempo, a equipe deve confiar em seu treinamento tático e irmandade para salvar a si mesmos e aqueles que mais importam.",
    "category": "Ação"
  },
  {
    "text": "V/H/S/2 Seguindo o mesmo estilo de V/H/S, S-VHS é uma antologia com vários curtas de horror. Procurando por um estudante desaparecido, dois investigadores particulares vão parar numa casa abandona onde descobrem uma nova coleção de misteriosas fitas VHS. Assistindo aos horrí­veis ví­deos, eles logo percebem que o desaparecimento do estudante tem motivações terrí­veis.",
    "category": "Terror"
  },
  {
    "text": "As Férias de Mr. Bean Mr. Bean faz uma viagem ao sul da França para um tranquilo feriado de verão. Seu passeio de Londres à Riviera transforma em verdadeira loucura todos os lugares por onde passa, culminando numa exibição não-planejada de seus vídeos amadores da viagem no cultuado Festival de Cannes.",
    "category": "Família"
  },
  {
    "text": "Tirando o Atraso Uma semana antes do seu casamento, um jovem advogado certinho precisa levar o seu avô de carro até a Flórida. A viagem promete, principalmente quando ele revela que está pronto para se divertir com mulheres mais jovens.",
    "category": "Comédia"
  }
]
